"Application" = "어플리케이션:";
"FirstCopyTime" = "처음 복사한 시간:";
"LastCopyTime" = "마지막 복사한 시간:";
"NumberOfCopies" = "복사 횟수:";
"PinKey" = "{pinKey}를 눌러 고정합니다.";
"UnpinKey" = "{pinKey}를 눌러 고정(해제)합니다.";
"DeleteKey" = "{deleteKey}를 눌러 제거합니다.";
"OpenPreview" = "{previewKey}를 눌러 미리보기를 표시합니다.";
"ClosePreview" = "{previewKey}를 눌러 미리보기를 숨깁니다.";
"Dimensions" = "크기:";
"CopyExtractedText" = "추출된 텍스트를 복사합니다.";
